LEXICON = {
    'start': 'Привет! Я помогу защифровать ваше сообщение шифром Цезаря.\n'
             'Шифр Цезаря, также известный как шифр сдвига или код Цезаря —'
             'разновидность шифра подстановки, в котором каждый символ в '
             'открытом тексте заменяется символом, находящимся на некотором '
             'постоянном числе позиций левее или правее него в алфавите',
    'help': 'Это справочное сообщение.',
    'menu1': 'Вы выбрали Меню 1',
    'menu2': 'Вы выбрали Меню 2',
}

LEXICON_COMMANDS = {
    '/start': 'Запустить бота',
    '/help': 'Получить справку'
} 