LEXICON = {
    'start': 'Привет! Я помогу защифровать ваше сообщение шифром Цезаря.\n\n'
             'Шифр Цезаря, также известный как шифр сдвига или код Цезаря —'
             'разновидность шифра подстановки, в котором каждый символ в '
             'открытом тексте заменяется символом, находящимся на некотором '
             'постоянном числе позиций левее или правее него в алфавите',
    'help': 'Это справочное сообщение.',
    #'cipher': 'Шифрование\n\nВыберите язык:',
    #'decipher': 'Дешифрование\n\nВыберите язык:',
    #'russian_language': 'Русский язык выбран\n\nОтправьте шаг сдвига (вправо):',
    #'english_language': 'Английский язык выбран\n\nОтправьте шаг сдвига (вправо):',
    #'choise_digit': 'Вы выбрали шаг сдвига\n\nОтправьте сообщение для шифрования:'
}

LEXICON_COMMANDS = {
    '/start': 'Запустить бота',
    '/help': 'Получить справку'
} 